export default {
    data() {
        return {
            swiperOption: {
                slidesPerView: 2,
                spaceBetween: 30,
                pagination: {
                    el: '.swiper-pagination',
                    clickable: true
                }
            },
            staff: [{
                    name: 'Գնել Չիբուխչյան',
                    position: 'Հիմնադիր տնօրեն',
                    avatar: '../../../static/img/staff/img1.jpg',
                    text: `
                    Ես ներկայացնում եմ  որը աշխատում է տարբեր ոլորտի 
                    ընկերությունների հետ: Համագործակցում ենք Platinumink-ի հետ արդեն մեկ տարուց ավել; Փորձը 
                    ցույց է տվել, որ Platinumink-ը վստահելի գործընկեր է, ով տրամադրում է որակի և գնի իդեալկան 
                    համադրություն, հաճախորդին անհրաժեշտ ժամկետներում; Կարելի է ասել, որ Platinumink-ը այն եզակի 
                    գործընկերներից է, ում վրա կարելի է 100% հույս դնել և ստանալ իդեալական արդյունք:`
                },
                {
                    name: 'Արմինե Կագարյան',
                    position: 'Փոխտնօրեն',
                    avatar: '../../../static/img/staff/img2.jpg',
                    text: `Ես ներկայացնում եմ  որը աշխատում է տարբեր ոլորտի 
                    ընկերությունների հետ: Համագործակցում ենք Platinumink-ի հետ արդեն մեկ տարուց ավել; Փորձը 
                    ցույց է տվել, որ Platinumink-ը վստահելի գործընկեր է, ով տրամադրում է որակի և գնի իդեալկան 
                    համադրություն, հաճախորդին անհրաժեշտ ժամկետներում; Կարելի է ասել, որ Platinumink-ը այն եզակի 
                    գործընկերներից է, ում վրա կարելի է 100% հույս դնել և ստանալ իդեալական արդյունք:`
                },
                {
                    name: 'Գնել Չիբուխչյան',
                    position: 'Հիմնադիր տնօրեն',
                    avatar: '../../../static/img/staff/img1.jpg',
                    text: `
                    Ես ներկայացնում եմ  որը աշխատում է տարբեր ոլորտի 
                    ընկերությունների հետ: Համագործակցում ենք Platinumink-ի հետ արդեն մեկ տարուց ավել; Փորձը 
                    ցույց է տվել, որ Platinumink-ը վստահելի գործընկեր է, ով տրամադրում է որակի և գնի իդեալկան 
                    համադրություն, հաճախորդին անհրաժեշտ ժամկետներում; Կարելի է ասել, որ Platinumink-ը այն եզակի 
                    գործընկերներից է, ում վրա կարելի է 100% հույս դնել և ստանալ իդեալական արդյունք:`
                }
            ]
        }
    },

}